{
    "stupid": [
        "she stared at a cup of orange juice for 12 hours because it said 'concentrate.'",
        "when they said it was chilly outside, she grabbed a bowl.",
        "she put lipstick on her forehead to make up her mind.",
        "when they said \"Order in the court\" she asked for fries and a shake.",
        "she thought a quarterback was a refund.",
        "she stared at a cup of orange juice for 12 hours because it said \"concentrate.\"",
        "when they said, \"Order in the court,\" she asked for fries and a shake.",
        "she got hit by a parked car.",
        "when I told her that she lost her mind, she went looking for it",
        "when thieves broke into her house and stole the TV, she chased after them shouting \"Wait, you forgot the remote!\"",
        "she went to the dentist to get a Bluetooth.",
        "she took a ruler to bed to see how long she slept.",
        "she got locked in the grocery store and starved to death.",
        "when I said, \"Drinks on the house,\" she got a ladder.",
        "it takes her two hours to watch 60 Minutes.",
        "she put airbags on her computer in case it crashed.",
        "she plays pool in her bathing suit.",
        "she took a ruler to bed to see how long she slept.",
        "she thought Twitter was social media for birds.",
        "she put lipstick on her forehead to make up her mind.",
        "she went to the eye doctor to get an iPhone."
    ],
    "fat": [
        "when she fell I didn't laugh, but the sidewalk cracked up.",
        "when she skips a meal, the stock market drops.",
        "it took me two buses and a train to get to her good side.",
        "when she goes camping, the bears hide their food.",
        "if she buys a fur coat, a whole species will become extinct.",
        "she stepped on a scale and it said: \"To be continued.\"",
        "I swerved to miss her in my car and ran out of gas.",
        "when she wears high heels, she strikes oil.",
        "she was overthrown by a small militia group, and now she's known as the Republic of Yo Mama.",
        "when she sits around the house, she SITS AROUND the house.",
        "her car has stretch marks.",
        "she can't even jump to a conclusion.",
        "her blood type is Ragu.",
        "if she was a Star Wars character, her name would be Admiral Snackbar.",
        "she brought a spoon to the Super Bowl."
    ],
    "old": [
        "I told her to act her own age, and she died.",
        "her social security number is 1!",
        "that when she was in school there was no history class.",
        "her last name was \"Osaurus\".",
        "she took her drivers test on a dinosaur.",
        "she walked out of a museum and the alarm went off.",
        "she was a waitress at The Last Supper.",
        "when she was in school, there was no history class.",
        "she knew Burger King while he was still a prince.",
        "her birth certificate is in Roman numerals.",
        "her birth certificate says expired on it.",
        "her social security number is one.",
        "she has a picture of Moses in her yearbook.",
        "she ran track with dinosaurs."
    ],
    "short": [
        "people thought she was a Funko Pop.",
        "she went to see Santa, and he told her to get back to work.",
        "you can see her feet on her driver’s license.",
        "she has to slam dunk her bus fare.",
        "she can hanglide off a dorito.",
        "you can see her feet on her driver's license.",
        "she poses for trophies!",
        "she has to use a ladder to pick up a dime.",
        "she can play handball on the curb.",
        "she does backflips under the bed."
    ],
    "ugly": [
        "she makes blind children cry.",
        "that when she tried to join a ugly contest they said: \"Sorry, no professionals\".",
        "your grandma had to be drunk to breastfeed her.",
        "she makes onions cry.",
        "when you take her to the zoo the guy at the door says: \"Thanks for bringing her back.\"",
        "she threw a boomerang, and it refused to come back.",
        "she made a blind kid cry.",
        "her portraits hang themselves.",
        "when she was little, she had to trick-or-treat by phone.",
        "her birth certificate is an apology letter.",
        "she looked out the window and was arrested for mooning.",
        "when she joined an ugly contest, they said “Sorry, no professionals.”",
        "just after she was born, her mother said “What a treasure!” and her father said “Yes, let’s go bury it.”",
        "they didn’t give her a costume when she tried out for Star Wars.",
        "instead of putting the bungee cord around her ankle, they put it around her neck",
        "she gets 364 extra days to dress up for Halloween.",
        "when she walks into a bank, they turn off the surveillence cameras",
        "her mom had to tie a steak around her neck to get the dogs to play with her.",
        "when she walks down the street in September, people say “Wow, is it Halloween already?”",
        "she made an onion cry.",
        "when they took her to the beautician it took 12 hours. . .for a quote!",
        "she tried to take a bath the water jumped out!",
        "even Rice Krispies won’t talk to her!",
        "for Halloween she trick or treats on the phone!",
        "she turned Medusa to stone!",
        "The NHL banned her for life",
        "that your father takes her to work with him so that he doesn’t have to kiss her goodbye."
    ],
    "scary": [
        "you thought the monsters in your closet were friends.",
        "the government moved Halloween to her birthday.",
        "she threw a boomerang, and it refused to come back.",
        "she made One Direction go the other direction.",
        "the robber ran away once he saw her.",
        "when she went to the zoo, the lions and tigers hid from her.",
        "she has to trick-or-treat by phone."
    ],
    "american": [
        "she deep-fries her toothpaste.",
        "she sued McDonald's for selling French fries.",
        "her birthday song is the National Anthem."
    ],
    "depressing": [
        "blues singers come to visit her when they've got writer's block."
    ],
    "klutzy": [
        "she tripped over a cordless phone."
    ],
    "scatterbrained": [
        "it takes her two hours to watch 60 Minutes."
    ],
    "ridiculous": [
        "she tried to climb Mountain Dew.",
        "she thought a quarterback was a refund."
    ],
    "literal": [
        "she stared at a cup of orange juice for 12 hours because it said, “concentrate.”",
        "when I said, “Drinks on the house,” she got a ladder.",
        "that when I told her she lost her mind, she went looking for it."
    ],
    "strict": [
        "she wants you home before, during, and after dark.",
        "she enforced a curfew for the entire neighborhood.",
        "she grounded you for getting a silver medal.",
        "she locked you up in a tower."
    ],
    "silly": [
        "she put airbags on her computer in case it crashed.",
        "I saw her in a tree talking about how she was the branch manager.",
        "she thought Dunkin' Donuts was a basketball team.",
        "she told the NFL players to bring spoons to the Superbowl.",
        "when thieves broke in and stole the tv, she ran outside and yelled at them, “Hey, you forgot the remote!”",
        "she put a watch in a piggybank and said she was saving time."
    ],
    "yellow-teethed": [
        "I can't believe it's not butter.",
        "that when she smiled at traffic, it slowed down.",
        "when she smiles at traffic, it slows down.",
        "traffic slows down when she smiles!"
    ],
    "funny": [
        "she went to the dentist to get a Bluetooth.",
        "she thought KFC was UFC for chickens.",
        "even sidewalks crack up."
    ],
    "dirty": [
        "she has to wipe her feet before she goes outside."
    ],
    "rich": [
        "even her yacht has a yacht."
    ],
    "evil": [
        "the devil sold his soul to her."
    ],
    "tall": [
        "she tripped in Michigan and hit her head in Florida.",
        "she tripped over a rock and hit her head on the moon."
    ],
    "confused": [
        "she tried to eat Eminem the rapper.",
        "when they said it was chilly outside, she grabbed a bowl."
    ],
    "nasty": [
        "she went swimming and made the Dead Sea.",
        "I called her to say hello, and she ended up giving me an ear infection.",
        "they used to call them jumpolines 'til yo mama bounced on one."
    ],
    "lazy": [
        "she stuck her nose out the window and let the wind blow it.",
        "she's got a remote control just to operate her remote.",
        "she came in last place in a recent snail marathon."
    ],
    "hot": [
        "she makes jalapeños cry."
    ],
    "bad at directions": [
        "when she saw the “Disneyland left” sign, she went home."
    ],
    "honest": [
        "she got locked in the grocery store and starved to death."
    ],
    "bad at cooking": [
        "the foods throw themselves into the garbage.",
        "every April Fool's she cooks a good meal.",
        "the flies got together and fixed the hole in the window screen."
    ],
    "unfunny": [
        "she ruins every joke she ever tells.",
        "her best jokes are your worst."
    ],
    "protective": [
        "she covered you in Band-Aids before you got the boo-boos."
    ],
    "long-haired": [
        "Rapunzel takes styling lessons from her."
    ],
    "mean": [
        "even Hello Kitty said goodbye.",
        "when she went into a haunted house, she came out with a job application."
    ],
    "hungry": [
        "she created a Gmail account just so she could get the spam.",
        "when she went to KFC and the cashier asked what size bucket she wanted, she said, “The one on the roof!”"
    ],
    "confusing": [
        "even Scooby-Doo couldn't solve that mystery."
    ],
    "clumsy": [
        "she tripped over a wireless network.",
        "she got hit by a parked car."
    ],
    "loud": [
        "she speaks in surround sound."
    ],
    "slow-moving": [
        "when she walked past the TV, I missed three episodes."
    ],
    "tacky": [
        "when she tried to join a tacky contest they said, “Sorry, no professionals.”"
    ],
    "cold": [
        "she gives everyone around her frostbite."
    ],
    "dim": [
        "she held a battery up and said, “I got the power!”"
    ],
    "clueless": [
        "she climbed over a glass wall to see what was on the other side.",
        "when the judge said, “Order in the court,” she asked for fries and a shake.",
        "she went to the optometrist to get an iPhone.",
        "she brought a spoon to the Super Bowl."
    ],
    "classless": [
        "she's a Marxist utopia."
    ],
    "bad with directions": [
        "she saw a “Disneyland left” sign on the way to the theme park, so she went home."
    ],
    "hairy": [
        "when she went to see the new Star Wars movie, everyone thought Chewbacca was making a promotional appearance.",
        "Bigfoot is taking her picture!",
        "she wears a Nike tag on her weave so now everybody calls her Hair Jordan."
    ],
    "nice": [
        "she'd give me the hair off her back."
    ],
    "fine": [
        "we call her “Stacey's mom.”"
    ],
    "stern": [
        "they don't give her Happy Meals at McDonald's."
    ],
    "poor": [
        "the ducks throw bread at her.",
        "she chases the garbage truck with a grocery list.",
        "she can't even afford to pay attention.",
        "Nigerian princes wire her money.",
        "when I saw her kicking a can down the street, I asked her what she was doing, she said “Moving.”",
        "she can’t afford to pay attention!",
        "when I ring the doorbell she says,”DING!”",
        "your family ate cereal with a fork to save milk.",
        "she was in K-Mart with a box of Hefty bags. I said, “What ya doin ?” She said, “Buying luggage.”",
        "she waves around a popsicle stick and calls it air conditioning."
    ],
    "big": [
        "her belt size is \"equator.\""
    ],
    "bald": [
        "even a wig wouldn’t help!",
        "you can see whats on her mind",
        "that she took a shower and got brain-washed."
    ],
    "big-headed": [
        "she has to step into her shirts.",
        "it shows up on radar."
    ],
    "big-nosed": [
        "she makes Pinochio look like a cat!",
        "that her neck broke from the weight"
    ],
    "short-haired": [
        "when she braided it they looked like stiches."
    ],
    "big-footed": [
        "her shoes have to have license plates!"
    ]
}